
/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"68.title" = "Synchronized Notes Document";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "81"; */
"81.title" = "None";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"436.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"437.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"438.title" = "Effect:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"440.title" = "Duration:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"441.title" = "Extent:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"445.title" = "Distinct page transitions";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedMultipleValuesPlaceholder" = "-";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedNoSelectionPlaceholder" = "-";

/* Class = "NSButtonCell"; title = "Page"; ObjectID = "OvS-2A-vcg"; */
"OvS-2A-vcg.title" = "Page";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "QeR-fr-m2E"; */
"QeR-fr-m2E.title" = "Next Page";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "bxV-SU-fcX"; */
"bxV-SU-fcX.title" = "Screen";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Page Transition %{title1}@"; ObjectID = "oaa-9R-IRf"; */
"oaa-9R-IRf.ibShadowedDisplayPattern" = "Page Transition %{title1}@";

/* Class = "NSButton"; ibShadowedToolTip = "Preview"; ObjectID = "pxs-bg-YUv"; */
"pxs-bg-YUv.ibShadowedToolTip" = "Preview";

/* Class = "NSMenuItem"; title = "Current Page"; ObjectID = "xuT-Gf-OHx"; */
"xuT-Gf-OHx.title" = "Current Page";
